[WindowsShell]
HelpTxt="打開 pct 類型文件以瀏覽備份文件."
MenuTxt="瀏覽備份檔案"
[SpecialFileName]
0=桌面
5="我的文檔"
13="音樂"
14="影片"
39="圖片"
65281="個性化"
65282="電源選項"
65285="帳戶"
65286="用戶數據"
65287="使用者設定"
65288="使用者密碼"
65289="使用者頭像"
65290="帳號類型"
65291="WiFi連接和密碼訊息"
65292="本機帳號"
65293="域帳號"
65294="公共配置"
65295="WiFi 設定"
65296="鎖定螢幕桌布"
65297="下載"
65300="網路位置"
65301="檔案總管中的位置記錄"
65302="檔案總管中的快速訪問"
65303="運行命令視窗中的歷史記錄"
65304="設定"
65305="背景 & 顏色 & 主題"
65306 = "憑證管理器"

[DataType]
app = "應用程式"
data="文件和文件夾"
account = "使用者帳戶"

[TransResult]
TransFailed="傳輸%s失敗"
TransSuccess="傳輸%s成功。"
TransDataPartially="部分傳輸成功。（可能是因為當前用戶沒有許可權）"
SaveFailed="保存%s失敗"
SaveSuccess="保存%s成功"
errorMsg="錯誤："

